<pad>	0
<unk>	0
<s>	0
</s>	0
▁n	-0
▁a	-1
▁m	-2
▁w	-3
▁na	-4
▁s	-5
▁no	-6
▁wɔ	-7
an	-8
de	-9
▁b	-10
yɛ	-11
aa	-12
▁ne	-13
▁ɔ	-14
ra	-15
▁k	-16
▁h	-17
yi	-18
▁sɛ	-19
ye	-20
ma	-21
fo	-22
on	-23
en	-24
▁ɛ	-25
▁wɔn	-26
▁mu	-27
▁me	-28
▁so	-29
▁as	-30
▁an	-31
▁wo	-32
re	-33
fi	-34
▁d	-35
ko	-36
ri	-37
rɛ	-38
▁mo	-39
am	-40
wu	-41
deɛ	-42
so	-43
ɔn	-44
▁nn	-45
▁ho	-46
▁yɛ	-47
se	-48
ka	-49
sa	-50
▁t	-51
foɔ	-52
yin	-53
▁awu	-54
ia	-55
rade	-56
▁awurade	-57
▁ad	-58
pa	-59
om	-60
▁nk	-61
eɛ	-62
▁我	-63
▁ab	-64
和華	-65
耶和華	-66
yerɛ	-67
▁o	-68
im	-69
yinaa	-70
su	-71
▁nt	-72
▁ah	-73
ro	-74
yan	-75
ene	-76
fa	-77
ya	-78
▁nyinaa	-79
ie	-80
wa	-81
▁mm	-82
▁mma	-83
um	-84
firi	-85
▁ye	-86
pɔn	-87
▁ma	-88
▁ak	-89
▁爾	-90
▁ba	-91
bɛ	-92
is	-93
▁e	-94
▁bɛ	-95
kopɔn	-96
yankopɔn	-97
sɛ	-98
▁bi	-99
▁de	-100
▁yi	-101
di	-102
te	-103
▁on	-104
ane	-105
▁以	-106
in	-107
▁asa	-108
▁ka	-109
un	-110
▁kɔ	-111
el	-112
we	-113
上帝	-114
to	-115
▁se	-116
▁deɛ	-117
▁g	-118
wɛ	-119
▁ɛn	-120
▁kyerɛ	-121
▁p	-122
▁yɛn	-123
ua	-124
▁af	-125
kɔ	-126
▁nso	-127
▁da	-128
▁be	-129
isra	-130
▁y	-131
▁hɔ	-132
da	-133
▁at	-134
be	-135
ipa	-136
▁ag	-137
▁am	-138
▁fi	-139
ba	-140
▁ɔh	-141
iara	-142
▁asase	-143
si	-144
▁其	-145
▁anim	-146
ɛm	-147
▁onyankopɔn	-148
ron	-149
▁kyerɛɛ	-150
▁baa	-151
wan	-152
wɔ	-153
▁isra	-154
▁israel	-155
▁ani	-156
▁wɔa	-157
▁nan	-158
▁ɔn	-159
色列	-160
▁asɛm	-161
em	-162
wi	-163
unu	-164
yɛn	-165
oa	-166
▁f	-167
▁ara	-168
ɔne	-169
▁ase	-170
bɔ	-171
wo	-172
▁mp	-173
▁saa	-174
ɛn	-175
▁mon	-176
uro	-177
ti	-178
ru	-179
mm	-180
▁耶和華	-181
▁nyankopɔn	-182
ena	-183
▁si	-184
▁nti	-185
bu	-186
oɔ	-187
▁彼	-188
▁akyi	-189
yɛɛ	-190
▁ano	-191
▁nkyɛn	-192
ni	-193
ɔre	-194
▁nsa	-195
uo	-196
▁ns	-197
▁ob	-198
ren	-199
▁fa	-200
▁re	-201
▁wɔde	-202
ta	-203
▁不	-204
▁nnipa	-205
▁nanso	-206
kyerɛ	-207
▁yesu	-208
▁而	-209
▁firi	-210
umi	-211
▁蓋	-212
ea	-213
▁ɔde	-214
以色列	-215
▁則	-216
▁soɔ	-217
▁sa	-218
▁ɔm	-219
▁adu	-220
hu	-221
rɔ	-222
▁maa	-223
▁ko	-224
sɛm	-225
▁ama	-226
gye	-227
▁wa	-228
▁ako	-229
▁bɔne	-230
▁mɛ	-231
▁hwɛ	-232
yia	-233
▁及	-234
▁anaa	-235
ho	-236
▁agya	-237
rima	-238
▁biara	-239
▁te	-240
▁ɔhene	-241
hwɛ	-242
▁ap	-243
▁必	-244
▁adi	-245
▁乃	-246
▁pa	-247
▁為	-248
hyɛ	-249
▁ɛnn	-250
▁yu	-251
hunu	-252
▁di	-253
▁惟	-254
▁如	-255
▁sɛdeɛ	-256
耶穌	-257
▁亞	-258
▁aba	-259
yam	-260
▁fie	-261
▁afe	-262
tɔ	-263
gya	-264
▁ɛfiri	-265
▁與	-266
▁yuda	-267
▁nea	-268
tu	-269
▁使	-270
▁nko	-271
▁yo	-272
▁ɔbɛ	-273
kye	-274
▁efi	-275
dan	-276
▁ɛyɛ	-277
ant	-278
▁wɔbɛ	-279
baa	-280
mma	-281
▁abu	-282
sua	-283
bo	-284
▁在	-285
bea	-286
▁bo	-287
yina	-288
▁mmi	-289
seɛ	-290
▁en	-291
▁bɔ	-292
▁有	-293
▁ha	-294
▁nie	-295
fra	-296
som	-297
▁mede	-298
kron	-299
▁daa	-300
▁aho	-301
suo	-302
▁nni	-303
▁baako	-304
▁din	-305
pɛ	-306
▁即	-307
mu	-308
wid	-309
▁dawid	-310
▁wu	-311
▁onipa	-312
▁nka	-313
之曰	-314
▁ɔman	-315
wie	-316
▁kɔɔ	-317
▁ayɛ	-318
▁man	-319
▁aman	-320
▁自	-321
▁nkwa	-322
▁mmara	-323
▁ya	-324
於爾	-325
▁nkɔ	-326
ronkron	-327
▁ɔyɛ	-328
sal	-329
▁kwan	-330
▁ɔk	-331
pɔ	-332
大衛	-333
▁obiara	-334
▁nsɛm	-335
twe	-336
raa	-337
ɔdeɛ	-338
▁kuro	-339
猶大	-340
uu	-341
▁woa	-342
ono	-343
bi	-344
ɔfoɔ	-345
▁曰	-346
▁遂	-347
tumi	-348
▁ɛbɛ	-349
dwo	-350
▁ɔs	-351
▁afɔdeɛ	-352
▁亦	-353
▁勿	-354
▁afei	-355
▁ɛnna	-356
▁akɔ	-357
mfa	-358
▁nh	-359
▁bio	-360
祭司	-361
▁gye	-362
kum	-363
onh	-364
▁ɔka	-365
▁enti	-366
▁mose	-367
▁因	-368
uan	-369
uru	-370
▁fam	-371
▁to	-372
▁asafo	-373
▁kronkron	-374
ini	-375
foro	-376
aman	-377
▁yeru	-378
po	-379
▁此	-380
▁bere	-381
▁當	-382
▁ɛwɔ	-383
▁dɔ	-384
hene	-385
ee	-386
▁firii	-387
salem	-388
▁yerusalem	-389
▁men	-390
▁adeɛ	-391
▁凡	-392
▁ɔba	-393
▁ti	-394
▁以色列	-395
▁sɛn	-396
耶路	-397
▁nna	-398
▁nne	-399
enu	-400
wuma	-401
lo	-402
▁ɛnyɛ	-403
sie	-404
▁efisɛ	-405
撒冷	-406
耶路撒冷	-407
ree	-408
▁ɔno	-409
▁又	-410
▁mpa	-411
摩西	-412
oma	-413
▁mi	-414
▁ade	-415
dɔ	-416
ria	-417
ten	-418
▁den	-419
israim	-420
▁misraim	-421
rɛɛ	-422
▁至	-423
ɛseɛ	-424
▁kaa	-425
amfo	-426
▁obi	-427
上帝耶和華	-428
▁mf	-429
le	-430
▁afiri	-431
▁pɛ	-432
▁hene	-433
▁無	-434
▁sɛnea	-435
於其	-436
▁mere	-437
於我	-438
▁耶穌	-439
tena	-440
▁故	-441
soɔ	-442
ware	-443
▁我必	-444
wene	-445
twa	-446
▁約	-447
yeɛ	-448
ban	-449
埃及	-450
▁aka	-451
▁ɛh	-452
maa	-453
wam	-454
▁若	-455
tɛ	-456
▁或	-457
ku	-458
▁ati	-459
dii	-460
ris	-461
▁won	-462
▁sika	-463
ii	-464
▁所	-465
▁abo	-466
▁yɛɛ	-467
ulo	-468
▁且	-469
▁mmienu	-470
▁nyɛ	-471
▁moa	-472
onhom	-473
▁今	-474
▁su	-475
▁akoma	-476
▁he	-477
▁teɛ	-478
▁fo	-479
▁aso	-480
gu	-481
▁nsam	-482
▁mmarima	-483
tie	-484
人之	-485
den	-486
▁anka	-487
▁afi	-488
▁afɔre	-489
▁el	-490
▁上帝	-491
▁mun	-492
tan	-493
▁ahyɛ	-494
▁ntam	-495
利亞	-496
▁wɔre	-497
▁honhom	-498
▁kris	-499
▁nku	-500
yaa	-501
▁ɛno	-502
▁akyiri	-503
▁kristo	-504
kuo	-505
▁israelfoɔ	-506
hwe	-507
▁bu	-508
uanom	-509
▁主	-510
▁ɔso	-511
▁是	-512
▁adwuma	-513
▁人	-514
▁ɛho	-515
siane	-516
▁俾	-517
erɛ	-518
uon	-519
▁pe	-520
▁ada	-521
▁nkuro	-522
▁mmɔ	-523
la	-524
▁berɛ	-525
ann	-526
▁wɔyɛ	-527
▁asom	-528
▁於	-529
▁ɔre	-530
▁du	-531
▁biri	-532
▁ate	-533
do	-534
▁ahen	-535
者之	-536
▁ɛtɔ	-537
▁tumi	-538
ram	-539
▁ɔbarima	-540
基督	-541
enee	-542
▁ɛsɛ	-543
▁mpan	-544
▁kan	-545
uonyam	-546
boa	-547
▁ana	-548
▁hyɛɛ	-549
▁非	-550
▁mpo	-551
▁akyerɛ	-552
▁wobɛ	-553
爾之	-554
isaa	-555
▁nam	-556
▁dii	-557
▁monn	-558
▁wɔwɔ	-559
▁mfiri	-560
ne	-561
▁mfa	-562
▁ren	-563
▁nsu	-564
▁nsuo	-565
▁afa	-566
biara	-567
▁wɔka	-568
kan	-569
umu	-570
▁amanaman	-571
▁ɔsoro	-572
kaa	-573
▁faa	-574
▁mmu	-575
上帝之	-576
其所	-577
▁nta	-578
▁kasa	-579
bɔɔ	-580
frɛ	-581
於耶和華	-582
yira	-583
son	-584
▁ɔbaa	-585
ha	-586
▁nua	-587
wetɛ	-588
tia	-589
▁nnan	-590
▁mmoa	-591
先知	-592
▁hu	-593
▁abɔ	-594
die	-595
▁yei	-596
sɛe	-597
我儕	-598
▁見	-599
sane	-600
inom	-601
▁ato	-602
▁nnom	-603
▁ntoma	-604
▁le	-605
▁ogya	-606
▁aduon	-607
▁ɛbɛyɛ	-608
▁aduane	-609
▁ni	-610
▁kɔsi	-611
▁agyan	-612
dua	-613
▁kae	-614
▁nok	-615
teɛ	-616
兄弟	-617
▁yere	-618
▁mme	-619
▁ɔwɔ	-620
▁bepɔ	-621
tee	-622
▁王	-623
gyina	-624
▁願	-625
▁爾其	-626
▁bɛyɛ	-627
▁abusua	-628
kyia	-629
go	-630
yansa	-631
▁atifi	-632
▁既	-633
nya	-634
▁wura	-635
▁將	-636
uafo	-637
▁ɔne	-638
▁nkoa	-639
▁爾之	-640
▁ahem	-641
▁woɔ	-642
▁saulo	-643
waa	-644
▁大衛	-645
▁mogya	-646
▁mmaa	-647
▁kɛseɛ	-648
ran	-649
rɔn	-650
▁hyɛ	-651
▁nkyerɛ	-652
▁momm	-653
isa	-654
sia	-655
▁beb	-656
▁然	-657
kyi	-658
▁seɛ	-659
▁wode	-660
▁nuanom	-661
taa	-662
wom	-663
▁yako	-664
hyia	-665
謂之曰	-666
▁hwe	-667
ase	-668
kɔɔ	-669
yame	-670
▁soro	-671
▁tena	-672
為我	-673
▁aseɛ	-674
▁眾	-675
▁kra	-676
▁mmom	-677
雅各	-678
duru	-679
▁我儕	-680
▁asi	-681
▁ten	-682
▁adɛn	-683
爾所	-684
anan	-685
▁nokware	-686
▁nkurɔ	-687
anu	-688
▁eyi	-689
之於	-690
▁do	-691
bere	-692
▁adan	-693
▁皆	-694
掃羅	-695
▁abuf	-696
doɔ	-697
▁akoa	-698
▁bebree	-699
▁致	-700
faa	-701
ue	-702
之人	-703
tene	-704
bukyia	-705
▁gi	-706
rant	-707
▁pii	-708
kyɛ	-709
dane	-710
▁一	-711
hye	-712
▁dwetɛ	-713
▁afɔrebukyia	-714
▁gyi	-715
▁odi	-716
▁nnwan	-717
▁yeinom	-718
▁ɔsɔfoɔ	-719
言之	-720
▁gyidi	-721
san	-722
▁ɔb	-723
▁owu	-724
▁ɔte	-725
▁yakob	-726
▁asomdwo	-727
▁biribiara	-728
▁耶	-729
mmu	-730
▁hwan	-731
▁wɔte	-732
▁agu	-733
▁asuafo	-734
iɛ	-735
▁ke	-736
▁sal	-737
▁agyanom	-738
bel	-739
tire	-740
我之	-741
sɔre	-742
oɔden	-743
▁sɔre	-744
me	-745
▁mfi	-746
▁nnɛ	-747
▁gu	-748
▁basa	-749
▁hunu	-750
利未	-751
我所	-752
yii	-753
ɛse	-754
wia	-755
▁ɛda	-756
wen	-757
▁apam	-758
▁可	-759
ɔfo	-760
▁gya	-761
▁anan	-762
▁adwene	-763
sɔ	-764
rah	-765
too	-766
▁dan	-767
▁何	-768
umm	-769
neɛ	-770
▁ben	-771
▁aa	-772
unkum	-773
▁bɔɔ	-774
▁fil	-775
▁atɛn	-776
▁俱	-777
wane	-778
▁twe	-779
yifoɔ	-780
▁aaron	-781
▁斯	-782
hwehwɛ	-783
▁lewi	-784
▁我將	-785
▁ntomadan	-786
▁asu	-787
耶和華之	-788
oni	-789
▁ɔkaa	-790
▁ku	-791
▁ngo	-792
之子	-793
nim	-794
ɛnsa	-795
▁asɔfoɔ	-796
pe	-797
▁mpem	-798
▁nsra	-799
▁abɛ	-800
之上帝	-801
▁wia	-802
▁ɔha	-803
▁bɛba	-804
▁mpae	-805
omo	-806
▁mfra	-807
▁ga	-808
▁kyɛ	-809
▁tee	-810
na	-811
nye	-812
▁afo	-813
之者	-814
▁momfa	-815
▁hyia	-816
▁nson	-817
▁anadwo	-818
hia	-819
suro	-820
門徒	-821
tifoɔ	-822
▁sene	-823
▁ahyia	-824
▁wiase	-825
▁摩西	-826
▁mfeɛ	-827
▁mobɛ	-828
▁awo	-829
▁sii	-830
▁循	-831
▁akwan	-832
▁由	-833
nie	-834
▁yɛa	-835
▁ansa	-836
▁bɛma	-837
▁mmra	-838
▁wɔmfa	-839
▁asɔre	-840
▁mmiɛnsa	-841
▁耶和華諭	-842
以色列人	-843
▁ahemfo	-844
▁mene	-845
支派	-846
ano	-847
kia	-848
mfo	-849
daa	-850
kyere	-851
▁mmusua	-852
▁昔	-853
▁emu	-854
▁行	-855
▁請	-856
之地	-857
dom	-858
tua	-859
▁猶大	-860
sɛn	-861
▁nyansa	-862
比倫	-863
而行	-864
▁ɛhɔ	-865
▁filis	-866
▁momma	-867
▁yudafo	-868
巴比倫	-869
▁yie	-870
▁po	-871
▁祭司	-872
▁anom	-873
之事	-874
▁nwo	-875
▁wɔan	-876
▁ɔyɛɛ	-877
▁dɔm	-878
▁nto	-879
▁wɔne	-880
▁anaasɛ	-881
▁babel	-882
▁nsraban	-883
▁salomo	-884
▁aha	-885
▁mama	-886
▁ahoɔden	-887
won	-888
之耶和華	-889
▁基	-890
萬軍	-891
kasa	-892
werɛ	-893
▁kye	-894
some	-895
▁nnua	-896
▁esiane	-897
▁od	-898
▁dɛn	-899
tenaa	-900
羅門	-901
▁ta	-902
▁fii	-903
raham	-904
▁fara	-905
▁mɛma	-906
forɔ	-907
▁bɛn	-908
▁abraham	-909
為爾	-910
▁farao	-911
▁akyire	-912
▁西	-913
woo	-914
ɔso	-915
▁tu	-916
▁民	-917
▁ɔkɔ	-918
▁baanu	-919
耶和華所	-920
之言	-921
isi	-922
▁及其	-923
▁耶和華歟	-924
▁bisaa	-925
▁aduonu	-926
二十	-927
amm	-928
▁bae	-929
▁wɔkɔ	-930
▁yose	-931
▁fɛ	-932
▁dua	-933
▁meyɛ	-934
lea	-935
▁nte	-936
▁animuonyam	-937
▁宜	-938
之日	-939
▁yosef	-940
▁ɛnneɛ	-941
▁anuonyam	-942
利士	-943
▁耶和華曰	-944
▁nhyira	-945
▁豈	-946
▁adɔ	-947
▁ahennie	-948
li	-949
▁希	-950
▁毋	-951
▁obe	-952
▁agye	-953
▁atamfo	-954
▁tenabea	-955
▁瑪	-956
▁ahu	-957
unumu	-958
▁主耶和華	-959
tro	-960
▁nim	-961
▁bɛka	-962
▁wɔren	-963
牧伯	-964
oɔma	-965
▁kwa	-966
▁tie	-967
▁agyapa	-968
▁nnoɔma	-969
ease	-970
▁nnum	-971
▁anyame	-972
▁filistifoɔ	-973
▁各	-974
▁置	-975
ani	-976
yɛfo	-977
mmarima	-978
rim	-979
hyɛɛ	-980
▁min	-981
▁lewifoɔ	-982
燔祭	-983
書亞	-984
▁爾曹	-985
pɔnkɔ	-986
▁kɛse	-987
▁basafa	-988
猶太	-989
toa	-990
▁anant	-991
▁gyina	-992
soa	-993
win	-994
▁yiye	-995
bɔne	-996
▁nwoma	-997
於彼	-998
▁wan	-999
▁werɛ	-1000
法老	-1001
▁pan	-1002
▁aboɔ	-1003
▁adaka	-1004
▁asomdwoeɛ	-1005
deɛn	-1006
▁mmɛ	-1007
rantɛ	-1008
▁meren	-1009
▁nkrantɛ	-1010
▁時	-1011
▁buaa	-1012
▁nant	-1013
▁nipa	-1014
▁取	-1015
hwam	-1016
▁guu	-1017
以色列族	-1018
▁home	-1019
▁ɔkwan	-1020
▁ɛdeɛn	-1021
▁往	-1022
wɛn	-1023
berɛ	-1024
▁boa	-1025
▁ɔbɔ	-1026
▁foforo	-1027
▁大	-1028
▁ɔhyeɛ	-1029
▁歷	-1030
▁諸	-1031
我者	-1032
於地	-1033
爾者	-1034
利未人	-1035
afoɔ	-1036
▁ɔsom	-1037
▁nkaeɛ	-1038
▁petro	-1039
du	-1040
▁欲	-1041
▁立	-1042
斯土	-1043
sii	-1044
wadeɛ	-1045
▁paulo	-1046
▁悉	-1047
▁米	-1048
之所	-1049
其子	-1050
▁sim	-1051
▁woyɛ	-1052
▁ɔfiri	-1053
▁撒	-1054
中之	-1055
▁未	-1056
▁ɔko	-1057
▁amane	-1058
▁abe	-1059
kyeree	-1060
我曰	-1061
hoa	-1062
gyeɛ	-1063
▁sane	-1064
▁ɔmaa	-1065
▁哈	-1066
列祖	-1067
mfoɔ	-1068
▁meka	-1069
▁bosome	-1070
▁但	-1071
eni	-1072
▁ɔse	-1073
▁awie	-1074
▁nkon	-1075
▁yosua	-1076
列邦	-1077
▁hye	-1078
▁dodoɔ	-1079
▁nkurɔfo	-1080
▁依	-1081
▁tɔ	-1082
▁ɛpo	-1083
hoɔ	-1084
▁ɛse	-1085
二人	-1086
與爾	-1087
bisa	-1088
▁ɛne	-1089
umuyɛ	-1090
amu	-1091
▁ɛdi	-1092
hunuu	-1093
四周	-1094
為之	-1095
▁ge	-1096
拉罕	-1097
▁abi	-1098
▁mayɛ	-1099
▁yeho	-1100
▁atemmu	-1101
之以	-1102
mmaa	-1103
▁wore	-1104
萬軍之耶和華	-1105
▁foforɔ	-1106
▁amumuyɛ	-1107
▁示	-1108
▁ɔdi	-1109
▁ankasa	-1110
▁免	-1111
不能	-1112
與其	-1113
brɛ	-1114
▁我則	-1115
▁mpanim	-1116
▁yoh	-1117
▁hwee	-1118
▁迨	-1119
pɔmma	-1120
▁mode	-1121
居民	-1122
tuu	-1123
▁ɔt	-1124
mɔne	-1125
▁bra	-1126
▁mmo	-1127
▁ɔbo	-1128
▁ɛre	-1129
▁pono	-1130
一人	-1131
kwa	-1132
wiri	-1133
▁ɛserɛ	-1134
▁abusuakuo	-1135
onhwa	-1136
▁ɔmfa	-1137
▁mmepɔ	-1138
爾上帝耶和華	-1139
昆弟	-1140
行之	-1141
▁bobe	-1142
▁mmammaa	-1143
ke	-1144
▁aye	-1145
▁san	-1146
▁ɛte	-1147
radeɛ	-1148
▁reba	-1149
▁迦	-1150
▁於是	-1151
▁ɔdɔ	-1152
▁koraa	-1153
使者	-1154
kra	-1155
onam	-1156
▁woo	-1157
▁gyee	-1158
▁agyapadeɛ	-1159
▁咸	-1160
huu	-1161
▁其人	-1162
▁adwa	-1163
▁hyeɛ	-1164
▁apono	-1165
▁ananmu	-1166
▁以其	-1167
▁monyɛ	-1168
dɔm	-1169
▁掃羅	-1170
言之矣	-1171
▁yor	-1172
yiaa	-1173
▁yordan	-1174
▁謂	-1175
葡萄	-1176
▁pi	-1177
▁蓋我	-1178
eɛma	-1179
ɛnam	-1180
▁ata	-1181
▁apue	-1182
▁nneɛma	-1183
easeɛnam	-1184
ɔpa	-1185
gyee	-1186
▁yoa	-1187
▁anɔpa	-1188
fɛ	-1189
▁得	-1190
之而	-1191
▁bet	-1192
▁kum	-1193
▁尚	-1194
▁efie	-1195
不得	-1196
祈禱	-1197
ome	-1198
▁是日	-1199
▁與其	-1200
▁ay	-1201
子孫	-1202
▁akyɛ	-1203
▁amon	-1204
frɛɛ	-1205
▁too	-1206
▁baeɛ	-1207
▁kɔsii	-1208
▁夫	-1209
聖所	-1210
mmɔ	-1211
▁efra	-1212
▁moab	-1213
▁wobe	-1214
▁abufu	-1215
▁居	-1216
boɔ	-1217
▁彼必	-1218
▁ahan	-1219
▁apɔnkɔ	-1220
▁ntadeɛ	-1221
如是	-1222
▁至於	-1223
▁雅各	-1224
yɛne	-1225
▁ɔma	-1226
wɔtwe	-1227
▁aban	-1228
▁abufuo	-1229
於上帝	-1230
▁ofi	-1231
▁som	-1232
▁aboa	-1233
▁adua	-1234
▁yɛbɛ	-1235
▁adanse	-1236
▁eb	-1237
▁我之	-1238
▁我乃	-1239
語之曰	-1240
korɔ	-1241
soma	-1242
▁twa	-1243
kɛseɛ	-1244
yamin	-1245
▁wɔfiri	-1246
摩押	-1247
雅憫	-1248
homa	-1249
wonwa	-1250
▁koma	-1251
▁moyɛ	-1252
▁anomu	-1253
▁巴	-1254
安息	-1255
▁nifa	-1256
▁asɛmpa	-1257
▁asɔredan	-1258
▁benyamin	-1259
▁入	-1260
保羅	-1261
▁爾所	-1262
▁kɔn	-1263
▁ahyɛdeɛ	-1264
為其	-1265
pam	-1266
▁nnɔ	-1267
▁asɔfo	-1268
pem	-1269
▁isa	-1270
▁ɛso	-1271
nhyia	-1272
▁hann	-1273
▁kane	-1274
▁以色列人	-1275
siesie	-1276
▁hunuu	-1277
fom	-1278
kɔm	-1279
rub	-1280
gyaa	-1281
ɔnko	-1282
▁atɔ	-1283
▁ayi	-1284
▁ampa	-1285
▁yohane	-1286
▁aduonum	-1287
▁anantwie	-1288
▁攜	-1289
kae	-1290
rom	-1291
▁koro	-1292
▁ɔnam	-1293
▁厥	-1294
之物	-1295
法蓮	-1296
▁亞倫	-1297
便雅憫	-1298
▁amma	-1299
ɔnefoɔ	-1300
fe	-1301
▁惡	-1302
見之	-1303
fie	-1304
ona	-1305
anom	-1306
▁kɔe	-1307
耶和華室	-1308
renee	-1309
▁babaa	-1310
▁wɔfrɛ	-1311
今日	-1312
nom	-1313
srɛ	-1314
告爾	-1315
▁我不	-1316
瑪利亞	-1317
▁sen	-1318
▁papa	-1319
▁ɛnam	-1320
▁honam	-1321
▁agyina	-1322
▁anuanom	-1323
sum	-1324
▁因其	-1325
▁efraim	-1326
▁爾必	-1327
yifo	-1328
▁ɔfa	-1329
▁rekɔ	-1330
▁apueeɛ	-1331
▁nnyina	-1332
▁kronkronbea	-1333
之為	-1334
者也	-1335
贖罪	-1336
▁mewɔ	-1337
▁ɔdii	-1338
▁aduan	-1339
▁mmapɔmma	-1340
iel	-1341
twerɛ	-1342
▁owia	-1343
▁並	-1344
之處	-1345
異邦	-1346
而出	-1347
wea	-1348
▁wi	-1349
▁ɔren	-1350
之上帝耶和華	-1351
fu	-1352
▁獻	-1353
▁緣	-1354
以為	-1355
bɛn	-1356
▁wie	-1357
▁frɛɛ	-1358
▁kana	-1359
▁aduasa	-1360
▁告	-1361
與之	-1362
長老	-1363
duruu	-1364
▁brɛɛ	-1365
▁tenenee	-1366
之民	-1367
利米	-1368
▁nnye	-1369
▁求	-1370
不潔	-1371
▁mɛyɛ	-1372
▁nsɛn	-1373
▁ntɛm	-1374
▁nsase	-1375
▁萬軍之耶和華	-1376
▁nnebɔne	-1377
▁mfirinhyia	-1378
▁出	-1379
亞倫	-1380
智慧	-1381
▁我所	-1382
利士人	-1383
wenn	-1384
▁akɔsi	-1385
▁biribi	-1386
▁we	-1387
▁dun	-1388
▁nya	-1389
▁tia	-1390
▁dwom	-1391
▁elia	-1392
▁wɔnn	-1393
▁kyerɛw	-1394
ina	-1395
▁mom	-1396
▁ngu	-1397
▁yona	-1398
▁婦	-1399
三十	-1400
row	-1401
▁基督	-1402
anee	-1403
▁ayɛyɛ	-1404
▁mpanyin	-1405
▁mmammarima	-1406
▁誰	-1407
會眾	-1408
爾曹	-1409
約但	-1410
twaa	-1411
kamfo	-1412
▁nkɔm	-1413
▁sion	-1414
▁nkurɔfoɔ	-1415
hyeɛ	-1416
▁atwa	-1417
▁nkye	-1418
▁wɔnam	-1419
▁yɔnko	-1420
▁kanaan	-1421
▁u	-1422
拯救	-1423
頌美	-1424
猶太人	-1425
pono	-1426
amfoɔ	-1427
▁atia	-1428
▁baabi	-1429
▁kurow	-1430
不知	-1431
我於	-1432
mia	-1433
▁ntoa	-1434
▁asafohene	-1435
拿單	-1436
▁sɔ	-1437
▁以為	-1438
ummi	-1439
▁foro	-1440
▁more	-1441
▁wodi	-1442
▁wowɔ	-1443
▁dummi	-1444
▁odiyifoɔ	-1445
七日	-1446
之兮	-1447
所為	-1448
▁anwu	-1449
▁ɔbea	-1450
wennini	-1451
▁manase	-1452
ki	-1453
及其	-1454
拿西	-1455
伯拉罕	-1456
▁sum	-1457
▁yii	-1458
hyiaa	-1459
▁adom	-1460
▁tiri	-1461
▁sama	-1462
▁比	-1463
為聖	-1464
amma	-1465
▁ban	-1466
▁heb	-1467
▁duru	-1468
▁mmɔbɔ	-1469
▁somaa	-1470
▁ahenni	-1471
▁mfrafra	-1472
所言	-1473
pae	-1474
▁爾當	-1475
gyinaa	-1476
kyerɛn	-1477
▁kɔbere	-1478
▁ayɛyɛdeɛ	-1479
與我	-1480
rem	-1481
sea	-1482
▁不復	-1483
▁使之	-1484
kyiri	-1485
▁asɛn	-1486
▁asiria	-1487
▁akyiwadeɛ	-1488
▁mfrafraeɛ	-1489
之一	-1490
其人	-1491
利雅	-1492
▁oo	-1493
antan	-1494
▁aduɔ	-1495
▁tenaa	-1496
▁mframa	-1497
▁yeremia	-1498
▁nsɛnkyerɛn	-1499
ga	-1500
▁視	-1501
子約	-1502
▁hi	-1503
umfoɔ	-1504
▁faako	-1505
▁monkɔ	-1506
▁asefoɔ	-1507
▁adiyifoɔ	-1508
知我	-1509
聽我	-1510
▁惟爾	-1511
bena	-1512
▁ahwɛ	-1513
▁awoɔ	-1514
kyerɛw	-1515
▁建	-1516
▁後	-1517
▁日	-1518
亞比	-1519
使爾	-1520
族長	-1521
▁使爾	-1522
amuel	-1523
▁monhwɛ	-1524
ut	-1525
▁同	-1526
▁地	-1527
會幕	-1528
sar	-1529
lead	-1530
▁gilead	-1531
▁samuel	-1532
▁奉	-1533
之時	-1534
所有	-1535
所羅門	-1536
boam	-1537
▁yam	-1538
▁hena	-1539
▁wɔdi	-1540
▁ɛdan	-1541
▁耶和華之	-1542
▁atena	-1543
▁anwumm	-1544
▁ɛsiane	-1545
▁afoforo	-1546
▁mpanimfoɔ	-1547
▁ɔpɛ	-1548
▁apem	-1549
▁ahyiaeɛ	-1550
五十	-1551
buu	-1552
ele	-1553
出埃及	-1554
▁huu	-1555
▁sie	-1556
▁猶	-1557
子女	-1558
曠野	-1559
波安	-1560
起而	-1561
▁ki	-1562
摩西曰	-1563
羅波安	-1564
▁awia	-1565
▁tete	-1566
eneeni	-1567
子以	-1568
duu	-1569
▁la	-1570
▁如是	-1571
▁tiaa	-1572
▁wɔnyɛ	-1573
▁nimdeɛ	-1574
▁atitire	-1575
▁nteaseɛnam	-1576
▁守	-1577
於此	-1578
聞之	-1579
▁oh	-1580
▁yoab	-1581
▁ɔbɔɔ	-1582
▁wɔkɔɔ	-1583
▁歸	-1584
為王	-1585
guan	-1586
siee	-1587
▁afena	-1588
▁siria	-1589
素祭	-1590
▁ɔsa	-1591
▁bɛsi	-1592
▁hese	-1593
▁anafoɔ	-1594
十二	-1595
我主	-1596
綿羊	-1597
預言	-1598
▁謂之曰	-1599
巴比倫王	-1600
▁adum	-1601
▁anya	-1602
▁isak	-1603
▁wadi	-1604
▁ahodoɔ	-1605
▁dummienu	-1606
其中	-1607
典章	-1608
bɔn	-1609
mfi	-1610
nua	-1611
una	-1612
wuo	-1613
▁人子	-1614
▁mete	-1615
▁wɔmm	-1616
▁mmɔbo	-1617
而不	-1618
而來	-1619
西家	-1620
食之	-1621
sra	-1622
▁以利	-1623
korɛ	-1624
▁ɔda	-1625
▁asoma	-1626
巴力	-1627
慈惠	-1628
生命	-1629
安息日	-1630
unta	-1631
ɔhoɔ	-1632
▁asɛ	-1633
▁baal	-1634
▁wayɛ	-1635
▁ɔhaw	-1636
ranteɛ	-1637
▁hesekia	-1638
▁samaria	-1639
立於	-1640
而誓	-1641
▁因爾	-1642
isii	-1643
yare	-1644
▁所羅門	-1645
▁asuo	-1646
▁edom	-1647
▁moan	-1648
▁nhyɛ	-1649
▁kyɛfa	-1650
▁wɔant	-1651
▁wɔnni	-1652
▁nokorɛ	-1653
▁ntoatoa	-1654
▁kyerɛwsɛm	-1655
▁向	-1656
之室	-1657
諸邑	-1658
於以色列	-1659
▁afie	-1660
▁ɛyɛɛ	-1661
▁aware	-1662
▁awerɛ	-1663
▁nkyerɛkyerɛ	-1664
▁nnebɔneyɛfo	-1665
▁i	-1666
▁導	-1667
者曰	-1668
▁而不	-1669
▁brɛ	-1670
▁nnya	-1671
▁nhoma	-1672
▁afahyɛ	-1673
▁nkonim	-1674
▁牡	-1675
▁遣	-1676
基列	-1677
mum	-1678
▁tɛ	-1679
▁ahye	-1680
▁bɛto	-1681
▁maka	-1682
▁rebɛ	-1683
▁asaman	-1684
▁akyirikyiri	-1685
▁心	-1686
▁暨	-1687
母耳	-1688
▁nu	-1689
▁循其	-1690
wono	-1691
kyerɛɛ	-1692
▁adidi	-1693
▁拉	-1694
不復	-1695
何為	-1696
知之	-1697
▁此乃	-1698
▁osu	-1699
▁ɔtɔ	-1700
robɛn	-1701
▁wɔayɛ	-1702
▁homeda	-1703
▁yudahene	-1704
人所	-1705
▁dea	-1706
dwiri	-1707
▁dwane	-1708
▁ɛbɛba	-1709
▁bonhwa	-1710
▁aduhwam	-1711
▁共	-1712
▁復	-1713
▁生	-1714
四十	-1715
▁在彼	-1716
dwane	-1717
enten	-1718
▁anida	-1719
▁memaa	-1720
kyerɛfo	-1721
robɛnto	-1722
▁nipadua	-1723
▁yonatan	-1724
▁從	-1725
寅畏	-1726
聽之	-1727
ema	-1728
sam	-1729
▁使我	-1730
▁為我	-1731
▁nsia	-1732
▁yɛne	-1733
▁wɔadi	-1734
▁ɛpono	-1735
▁panyin	-1736
guu	-1737
▁則必	-1738
▁爾若	-1739
▁akye	-1740
於耶和華前	-1741
▁wɔyɛɛ	-1742
▁abɔfra	-1743
▁montie	-1744
▁sradeɛ	-1745
▁ntoatoasoɔ	-1746
ot	-1747
▁二	-1748
其地	-1749
▁我以	-1750
於其前	-1751
kura	-1752
▁nsi	-1753
▁anyɛ	-1754
▁atua	-1755
▁dodo	-1756
▁soma	-1757
▁yare	-1758
▁sorɔn	-1759
▁akɛseɛ	-1760
▁ahantan	-1761
▁anwonwa	-1762
nu	-1763
▁加	-1764
▁尼	-1765
子亞	-1766
山羊	-1767
有人	-1768
殺之	-1769
迦南	-1770
▁無人	-1771
▁蓋爾	-1772
mufo	-1773
▁ɛfa	-1774
▁baasa	-1775
▁ɔhyɛɛ	-1776
▁ɔsomaa	-1777
▁anigyeɛ	-1778
▁baabiara	-1779
▁付	-1780
▁永	-1781
偶像	-1782
lon	-1783
▁約瑟	-1784
hwie	-1785
witwa	-1786
▁mese	-1787
▁atoro	-1788
▁anwummerɛ	-1789
呼籲	-1790
▁ɔfaa	-1791
▁ɔkye	-1792
▁ɛkɔm	-1793
▁ɛnne	-1794
winini	-1795
▁panin	-1796
▁wiram	-1797
▁atamfoɔ	-1798
▁asomdwoe	-1799
▁命	-1800
▁越	-1801
三日	-1802
不可	-1803
民之	-1804
沙龍	-1805
約瑟	-1806
gua	-1807
wee	-1808
mmuo	-1809
▁trɛ	-1810
▁mube	-1811
▁wama	-1812
▁wɔkaa	-1813
▁bɛtena	-1814
▁atemmuo	-1815
▁amanehunu	-1816
▁天	-1817
▁言	-1818
呼曰	-1819
爾於	-1820
福音	-1821
koɔ	-1822
tuo	-1823
於爾前	-1824
risi	-1825
sene	-1826
susu	-1827
▁ɔto	-1828
▁ɛma	-1829
▁akum	-1830
▁korɔ	-1831
▁munn	-1832
▁nkyɛ	-1833
▁yɛyɛ	-1834
▁mmaako	-1835
▁耶和華諭摩西曰	-1836
pi	-1837
▁恐	-1838
之邑	-1839
列王	-1840
ser	-1841
aawa	-1842
▁atu	-1843
hyira	-1844
rante	-1845
yerɛn	-1846
▁bɛkɔ	-1847
▁suro	-1848
▁adane	-1849
▁mmerɛ	-1850
▁ɔhunu	-1851
▁ɔbaako	-1852
▁aduanan	-1853
▁mununkum	-1854
以此	-1855
猶大人	-1856
yera	-1857
▁pon	-1858
bisaa	-1859
uruwa	-1860
▁ahia	-1861
▁bɛdi	-1862
▁deda	-1863
unkumm	-1864
▁dɔɔso	-1865
▁中	-1866
▁孰	-1867
公義	-1868
區別	-1869
如此	-1870
滅之	-1871
omm	-1872
pɛn	-1873
▁ar	-1874
▁如爾	-1875
▁彼乃	-1876
amfa	-1877
▁bua	-1878
▁ankɔ	-1879
▁midi	-1880
▁adɔeɛ	-1881
之裔	-1882
客勒	-1883
語爾	-1884
撒瑪利亞	-1885
tefoɔ	-1886
▁yɛde	-1887
▁woren	-1888
▁義	-1889
地之	-1890
而言	-1891
迦勒	-1892
saa	-1893
tɔn	-1894
▁亞比	-1895
▁amo	-1896
renom	-1897
rifoɔ	-1898
▁kunu	-1899
▁nebu	-1900
▁wɔbɔɔ	-1901
▁ɛberɛ	-1902
▁hwehwɛ	-1903
▁sorɔnso	-1904
▁已	-1905
▁長	-1906
坐於	-1907
平康	-1908
知其	-1909
▁主歟	-1910
▁惟彼	-1911
▁我亦	-1912
▁故我	-1913
舍客勒	-1914
onto	-1915
▁ɛbaa	-1916
▁asene	-1917
▁anigye	-1918
▁nnommum	-1919
▁yudafoɔ	-1920
▁偕	-1921
▁錫	-1922
之聲	-1923
取之	-1924
我兮	-1925
tew	-1926
▁我心	-1927
▁爾乃	-1928
twɛn	-1929
以色列眾	-1930
▁ɔhwɛ	-1931
▁ahoni	-1932
▁nneyɛɛ	-1933
▁nantwie	-1934
▁較	-1935
荒蕪	-1936
sɛɛ	-1937
▁兄弟	-1938
▁又有	-1939
▁aku	-1940
▁sime	-1941
▁yɛre	-1942
▁ɔnni	-1943
barima	-1944
▁awufo	-1945
▁hyiae	-1946
▁nananom	-1947
▁akronkron	-1948
▁mmusuakuo	-1949
▁amanamanmufo	-1950
▁作	-1951
予之	-1952
其言	-1953
在此	-1954
室家	-1955
ete	-1956
rika	-1957
sɛpɛ	-1958
▁ahi	-1959
bereɛ	-1960
▁nhwɛ	-1961
▁yero	-1962
▁ɔkɔɔ	-1963
▁ɛdɔm	-1964
▁ɛnsɛ	-1965
▁bɛdii	-1966
▁bɛhyɛ	-1967
▁nnome	-1968
▁paano	-1969
▁利	-1970
▁每	-1971
之神	-1972
啟行	-1973
者乎	-1974
don	-1975
約書亞	-1976
▁ɛhe	-1977
▁ntwe	-1978
▁wɔbɔ	-1979
▁蓋耶和華	-1980
hiahia	-1981
▁ntena	-1982
▁asomfo	-1983
▁anwonwade	-1984
▁擊	-1985
▁焚	-1986
▁聞	-1987
▁ok	-1988
▁ra	-1989
▁不得	-1990
kuro	-1991
twam	-1992
▁amm	-1993
▁ɛba	-1994
▁nyaa	-1995
▁ɔkwa	-1996
▁ɛnnɛ	-1997
▁耶路撒冷	-1998
▁gyata	-1999
▁雅	-2000
亞蘭	-2001
使之	-2002
律例	-2003
擊之	-2004
死者	-2005
謳歌	-2006
▁fɔ	-2007
▁又曰	-2008
▁蓋彼	-2009
boaa	-2010
bubu	-2011
▁ntɔ	-2012
▁asie	-2013
▁komm	-2014
▁twam	-2015
▁abɔfo	-2016
▁dwuma	-2017
▁wonni	-2018
▁mereka	-2019
▁雖	-2020
之名	-2021
亞述	-2022
以其	-2023
夫長	-2024
聖靈	-2025
fat	-2026
▁dɛ	-2027
enaa	-2028
salom	-2029
▁ɛren	-2030
▁wɔdii	-2031
▁paanoo	-2032
▁yerenom	-2033
▁拿	-2034
▁殺	-2035
人者	-2036
得之	-2037
kuw	-2038
yie	-2039
ɔnn	-2040
於爾中	-2041
nkwa	-2042
▁eli	-2043
▁esa	-2044
▁kal	-2045
▁wɔm	-2046
▁ɛka	-2047
非利士人	-2048
▁mepɛ	-2049
▁mika	-2050
▁mmua	-2051
▁woan	-2052
▁dadeɛ	-2053
▁nkoto	-2054
▁ntoto	-2055
▁ɔbɛma	-2056
▁主耶和華曰	-2057
yansafoɔ	-2058
▁agyenkwa	-2059
▁汝	-2060
其名	-2061
我為	-2062
耶利米	-2063
pren	-2064
▁sei	-2065
▁hyɛn	-2066
▁kɔka	-2067
▁nhye	-2068
▁twaa	-2069
▁asraa	-2070
▁woayɛ	-2071
▁nnomaa	-2072
▁nnwetɛ	-2073
kyekyere	-2074
▁absalom	-2075
▁atemmudeɛ	-2076
▁遵	-2077
勇士	-2078
死亡	-2079
hui	-2080
▁hia	-2081
▁ahon	-2082
▁esau	-2083
▁mman	-2084
▁ogye	-2085
▁以色列族	-2086
▁abufuw	-2087
▁mmirika	-2088
▁asamando	-2089
之道	-2090
亞哈	-2091
以利	-2092
唎㘔	-2093
喜樂	-2094
少者	-2095
爾名	-2096
誡命	-2097
金銀	-2098
▁es	-2099
以法蓮	-2100
𠵽唎㘔	-2101
enya	-2102
▁boɔ	-2103
▁ahwe	-2104
▁dabi	-2105
▁wɔpɛ	-2106
▁ɔhyɛ	-2107
▁ɔtoo	-2108
▁耶和華言之矣	-2109
▁nnwetɛbena	-2110
▁akronkronneɛ	-2111
▁伊	-2112
▁來	-2113
成為	-2114
所行	-2115
見其	-2116
lia	-2117
▁尚其	-2118
▁視哉	-2119
以利亞	-2120
▁afu	-2121
▁ɔpa	-2122
▁sare	-2123
▁wone	-2124
▁aniwa	-2125
▁awiei	-2126
▁mprem	-2127
▁ɔbɛyɛ	-2128
▁bɛfiri	-2129
▁yehosa	-2130
▁ɔfasuo	-2131
▁mmɔborɔ	-2132
▁yeroboam	-2133
▁被	-2134
悖逆	-2135
爾以	-2136
脫於	-2137
▁彼得	-2138
▁我已	-2139
▁obu	-2140
▁約書亞	-2141
▁daeɛ	-2142
▁kalde	-2143
▁monka	-2144
▁mprempren	-2145
▁僕	-2146
▁多	-2147
▁押	-2148
▁毀	-2149
之祭	-2150
以東	-2151
全地	-2152
我民	-2153
摩利	-2154
爾為	-2155
諸事	-2156
pan	-2157
wii	-2158
kora	-2159
kyin	-2160
wuwu	-2161
▁frɛ	-2162
▁pin	-2163
▁ɛha	-2164
▁mowɔ	-2165
▁seba	-2166
▁ɔwoo	-2167
▁dedaw	-2168
▁mpaebɔ	-2169
▁nhunumu	-2170
dɛ	-2171
▁三	-2172
▁吾	-2173
▁手	-2174
復起	-2175
王之	-2176
西亞	-2177
dne	-2178
▁ot	-2179
▁埃及	-2180
▁我主	-2181
▁爾則	-2182
▁門徒	-2183
於其中	-2184
difo	-2185
dnes	-2186
duro	-2187
elek	-2188
▁eye	-2189
▁gad	-2190
▁oyi	-2191
▁wofi	-2192
kadnes	-2193
▁abien	-2194
▁elisa	-2195
▁kakra	-2196
▁minim	-2197
▁ɔbɔfo	-2198
▁ahosɛpɛ	-2199
kadnessar	-2200
▁abɔnefoɔ	-2201
▁asekyerɛ	-2202
▁nebukadnessar	-2203
hɔ	-2204
所命	-2205
甲尼	-2206
軍旅	-2207
軍長	-2208
hom	-2209
sai	-2210
yim	-2211
▁is	-2212
▁彼將	-2213
▁置於	-2214
▁bem	-2215
▁ɔmm	-2216
亞伯拉罕	-2217
tofoɔ	-2218
▁wɔse	-2219
▁yɛwɔ	-2220
▁ɔten	-2221
▁mesrɛ	-2222
▁monni	-2223
▁siane	-2224
▁ɔsɔfo	-2225
▁abakan	-2226
▁afiase	-2227
▁awieeɛ	-2228
▁adiyifo	-2229
▁ɔteneneeni	-2230
事之	-2231
偕爾	-2232
如何	-2233
崇拜	-2234
無所	-2235
行此	-2236
鄉里	-2237
ame	-2238
dia	-2239
▁法老	-2240
猶大王	-2241
▁ɔbu	-2242
以色列王	-2243
▁ahab	-2244
▁wɔmaa	-2245
▁amamfo	-2246
▁nnompe	-2247
▁abufuhyeɛ	-2248
▁明	-2249
▁烏	-2250
▁維	-2251
▁離	-2252
之眾	-2253
斯民	-2254
於天	-2255
沙法	-2256
相對	-2257
者必	-2258
而得	-2259
貨財	-2260
ela	-2261
▁不能	-2262
▁其上	-2263
annwa	-2264
▁susu	-2265
▁wɔto	-2266
▁ɔseɛ	-2267
▁ɛwom	-2268
▁ntama	-2269
▁wɔfaa	-2270
▁wɔnkɔ	-2271
▁nnwuma	-2272
▁trenee	-2273
▁afɔrebɔ	-2274
▁mmeranteɛ	-2275
▁傾	-2276
主之	-2277
之罪	-2278
何耶	-2279
在爾	-2280
尼布	-2281
米勒	-2282
肉體	-2283
fta	-2284
trɛ	-2285
▁爾將	-2286
甲尼撒	-2287
rɔmm	-2288
▁tuu	-2289
▁ɛwo	-2290
aadaa	-2291
▁mmɛn	-2292
▁moka	-2293
▁ahanu	-2294
▁akane	-2295
▁nkata	-2296
▁wɔaka	-2297
▁adagya	-2298
▁atadeɛ	-2299
▁abannwa	-2300
▁adanseɛ	-2301
▁amonfoɔ	-2302
▁asomafo	-2303
▁nnanson	-2304
▁受	-2305
▁論	-2306
▁食	-2307
其父	-2308
對曰	-2309
希伯	-2310
爾僕	-2311
而至	-2312
行於	-2313
hem	-2314
tam	-2315
fira	-2316
funu	-2317
▁edi	-2318
▁nin	-2319
▁tim	-2320
▁ɔnn	-2321
▁ɔsɛ	-2322
yiraa	-2323
▁asɛe	-2324
▁esum	-2325
▁gali	-2326
▁yehu	-2327
▁ɔnyɛ	-2328
▁ahoho	-2329
▁atɔeɛ	-2330
▁bepɔw	-2331
▁nsɛnkyerɛnneɛ	-2332
▁父	-2333
之命	-2334
使我	-2335
干罪	-2336
臣僕	-2337
邑門	-2338
▁om	-2339
sisi	-2340
▁nsɔ	-2341
dɔɔso	-2342
▁anni	-2343
▁ɔkae	-2344
▁wɔbaa	-2345
▁wɔkan	-2346
▁ahonya	-2347
▁ntaban	-2348
列國	-2349
彼得	-2350
葡萄園	-2351
onsam	-2352
▁ason	-2353
▁ayam	-2354
▁kosi	-2355
▁nteɛ	-2356
▁dodow	-2357
▁kerub	-2358
▁afasuo	-2359
▁mommma	-2360
▁nnansa	-2361
▁twetia	-2362
▁aduɔson	-2363
▁伯	-2364
▁名	-2365
▁隨	-2366
之女	-2367
之血	-2368
右手	-2369
於諸	-2370
族祖	-2371
約翰	-2372
rae	-2373
▁厥後	-2374
sare	-2375
▁api	-2376
▁sɛɛ	-2377
▁人子歟	-2378
dwene	-2379
yinom	-2380
▁ayuo	-2381
▁ahuhu	-2382
▁amena	-2383
▁nnɔba	-2384
▁wɔato	-2385
▁eyinom	-2386
▁yehoia	-2387
▁ɔhɔhoɔ	-2388
▁ɔbɔnefoɔ	-2389
▁ahohiahia	-2390
▁asiriahene	-2391
▁第	-2392
▁轉	-2393
永存	-2394
遺民	-2395
lek	-2396
▁惟我	-2397
▁願爾	-2398
祭司長	-2399
▁rub	-2400
▁ɛde	-2401
raman	-2402
▁abɛn	-2403
▁apon	-2404
▁kora	-2405
▁woka	-2406
imelek	-2407
risifo	-2408
▁ruben	-2409
▁asadeɛ	-2410
▁mpoano	-2411
▁wɔbɛka	-2412
▁asraafo	-2413
▁farisifo	-2414
▁kaldeafoɔ	-2415
▁賜	-2416
其上	-2417
數人	-2418
真理	-2419
而歸	-2420
遣人	-2421
鋒刃	-2422
kɔn	-2423
▁今日	-2424
▁彼之	-2425
▁無論	-2426
dwoo	-2427
wira	-2428
▁apo	-2429
▁awɛ	-2430
▁撒母耳	-2431
koraa	-2432
▁bisa	-2433
▁bɛbɔ	-2434
▁ebia	-2435
rɔmmea	-2436
▁kanea	-2437
▁nguan	-2438
▁abɔfoɔ	-2439
▁rentumi	-2440
▁ɔbonsam	-2441
▁yehosafat	-2442
▁愛	-2443
世人	-2444
受割	-2445
可憎	-2446
尊榮	-2447
惡人	-2448
我以	-2449
無人	-2450
牛羊	-2451
稱謝	-2452
bua	-2453
tin	-2454
▁俾爾	-2455
▁nnu	-2456
aaboɔ	-2457
ammɔn	-2458
hyɛne	-2459
▁mote	-2460
▁mprɛ	-2461
▁mahyɛ	-2462
▁maria	-2463
▁moren	-2464
▁mpata	-2465
▁nyame	-2466
▁sorɔnsorɔmmea	-2467
▁恆	-2468
▁盡	-2469
律法	-2470
惡者	-2471
流便	-2472
doo	-2473
▁fu	-2474
▁不可	-2475
▁我誠	-2476
iɛsa	-2477
▁esi	-2478
▁ahin	-2479
▁dwoo	-2480
▁mmrɛ	-2481
▁wɔtu	-2482
▁ahome	-2483
▁kamfo	-2484
▁耶穌謂之曰	-2485
▁abiɛsa	-2486
▁nwɔtwe	-2487
▁anammɔn	-2488
▁mfunumu	-2489
kyerɛkyerɛ	-2490
▁nnyinasoɔ	-2491
▁終	-2492
世之	-2493
人也	-2494
信之	-2495
酬恩	-2496
hat	-2497
kem	-2498
▁亞哈	-2499
▁爾不	-2500
於我前	-2501
▁wui	-2502
▁yen	-2503
danee	-2504
yimfo	-2505
▁elea	-2506
▁daniel	-2507
▁nkuraa	-2508
▁ɛkyerɛ	-2509
▁ahwɛfoɔ	-2510
▁wɔhunuu	-2511
▁adidibea	-2512
▁mpanyimfo	-2513
▁上	-2514
▁能	-2515
七十	-2516
利巴	-2517
崇邱	-2518
於人	-2519
民眾	-2520
生者	-2521
▁保羅	-2522
▁我若	-2523
▁摩押	-2524
wini	-2525
▁nwu	-2526
▁wuo	-2527
▁以法蓮	-2528
▁koko	-2529
fohene	-2530
▁tirim	-2531
▁hebron	-2532
▁mmusuo	-2533
▁耶和華諭我曰	-2534
▁afunumu	-2535
▁他	-2536
▁廣	-2537
▁計	-2538
俘囚	-2539
如左	-2540
殿宇	-2541
瑪利	-2542
禍哉	-2543
震怒	-2544
mas	-2545
nwa	-2546
▁亞希	-2547
上帝室	-2548
▁ebe	-2549
▁fɛw	-2550
▁mfe	-2551
▁耶和華必	-2552
twitwa	-2553
▁fitaa	-2554
▁menyɛ	-2555
▁mommɔ	-2556
▁ɔsɔre	-2557
entensoɔ	-2558
▁misraimfoɔ	-2559
▁ntentensoɔ	-2560
▁書	-2561
不義	-2562
利利	-2563
取其	-2564
弗他	-2565
為誰	-2566
tom	-2567
▁以爾	-2568
▁俾我	-2569
▁因我	-2570
▁為爾	-2571
分之一	-2572
▁便雅憫	-2573
耶和華曰	-2574
▁adie	-2575
▁gyaa	-2576
▁kura	-2577
▁kɔeɛ	-2578
▁ɔyii	-2579
▁odwan	-2580
▁sisii	-2581
▁wonim	-2582
▁wɔmma	-2583
▁wɔtwe	-2584
▁ɔrekɔ	-2585
hommɔne	-2586
▁ahorow	-2587
▁kuruwa	-2588
▁merebɛ	-2589
▁wɔrekɔ	-2590
▁galilea	-2591
▁otumfoɔ	-2592
▁執	-2593
就之	-2594
從者	-2595
故土	-2596
於王	-2597
目睹	-2598
ana	-2599
▁有人	-2600
▁爾何	-2601
didi	-2602
▁ose	-2603
▁oti	-2604
▁上帝歟	-2605
▁瑪拿西	-2606
以色列之	-2607
▁mmea	-2608
▁korɔn	-2609
▁simon	-2610
▁wɔsom	-2611
▁ɔyɛeɛ	-2612
▁asaawa	-2613
▁mfitia	-2614
▁爾上帝耶和華	-2615
▁anidaso	-2616
▁wɔatwerɛ	-2617
▁odwennini	-2618
▁nantwinini	-2619
▁敵	-2620
▁用	-2621
以理	-2622
告我	-2623
役事	-2624
所載	-2625
有一	-2626
榮光	-2627
生子	-2628
禮物	-2629
sun	-2630
tii	-2631
▁亦必	-2632
▁爾既	-2633
於埃及	-2634
keka	-2635
kraa	-2636
▁nsɛ	-2637
hwɛfoɔ	-2638
▁bɔfoɔ	-2639
▁mpaeɛ	-2640
▁ntumi	-2641
▁sɔree	-2642
▁wɔwoo	-2643
▁akofoɔ	-2644
▁amfiri	-2645
▁nnamfo	-2646
▁wɔtete	-2647
▁ahohora	-2648
▁amorifoɔ	-2649
▁dwoodwoo	-2650
▁女	-2651
▁待	-2652
▁迄	-2653
使徒	-2654
宗族	-2655
獻之	-2656
百人	-2657
錫安	-2658
reɛ	-2659
umɔ	-2660
▁以撒	-2661
▁使其	-2662
瑪拿西	-2663
ante	-2664
▁nom	-2665
乃耶和華	-2666
𠵽唎㘔人	-2667
benya	-2668
kyire	-2669
▁bete	-2670
▁mayi	-2671
▁mpia	-2672
▁poma	-2673
▁ɔtwe	-2674
▁耶和華云	-2675
尼布甲尼撒	-2676
▁ahwie	-2677
▁dɔteɛ	-2678
▁fasuo	-2679
▁wɔhyɛ	-2680
▁benkum	-2681
▁eleasa	-2682
er	-2683
▁問	-2684
▁四	-2685
▁阿	-2686
▁集	-2687
之首	-2688
他神	-2689
入於	-2690
十字	-2691
安在	-2692
得救	-2693
遣之	-2694
香柏	-2695
fam	-2696
sɔn	-2697
ɛpɛ	-2698
▁二人	-2699
▁則曰	-2700
加利利	-2701
十字架	-2702
贖罪祭	-2703
koto	-2704
pene	-2705
wiee	-2706
▁amu	-2707
mfini	-2708
▁abrɛ	-2709
▁afuo	-2710
▁dumi	-2711
▁enni	-2712
▁kumm	-2713
▁leban	-2714
▁mekaa	-2715
▁woama	-2716
▁yɛnkɔ	-2717
▁atease	-2718
▁mmasoɔ	-2719
▁wɔatwa	-2720
▁mfimfini	-2721
▁施	-2722
▁衣	-2723
亦然	-2724
偕之	-2725
牲畜	-2726
獲罪	-2727
生存	-2728
若是	-2729
ton	-2730
▁先知	-2731
▁為之	-2732
▁bar	-2733
▁ebi	-2734
▁nyi	-2735
▁利未人	-2736
▁猶大王	-2737
以色列家	-2738
▁serɛ	-2739
▁循其室家	-2740
▁amumɔ	-2741
▁betel	-2742
▁wɔann	-2743
▁ɔyare	-2744
▁akatua	-2745
▁akyɛde	-2746
▁ebinom	-2747
▁midian	-2748
▁wɔbɛyɛ	-2749
▁ɔhunuu	-2750
▁ahengua	-2751
▁mehunuu	-2752
▁odiyifo	-2753
▁七	-2754
▁令	-2755
▁子	-2756
之間	-2757
告之	-2758
將至	-2759
左右	-2760
我名	-2761
為業	-2762
生之	-2763
而死	-2764
自天	-2765
逾越	-2766
陰府	-2767
bia	-2768
leam	-2769
▁nwe	-2770
▁ogu	-2771
耶和華前	-2772
difoɔ	-2773
romma	-2774
▁amra	-2775
▁kete	-2776
▁wopɛ	-2777
▁yɛeɛ	-2778
▁ɔmma	-2779
▁ɛteɛ	-2780
▁以色列王	-2781
hyehyɛ	-2782
▁munim	-2783
▁sekem	-2784
▁wɔayi	-2785
▁afenaa	-2786
▁dumien	-2787
▁kɛseyɛ	-2788
▁ɔbotan	-2789
▁lebanon	-2790
▁mmarato	-2791
▁nsoromma	-2792
▁十	-2793
▁強	-2794
▁首	-2795
一百	-2796
之父	-2797
何以	-2798
士師	-2799
多人	-2800
子耶	-2801
愈於	-2802
我父	-2803
戰慄	-2804
攻之	-2805
有所	-2806
爾言	-2807
特利	-2808
立之	-2809
興起	-2810
誠實	-2811
路伯	-2812
阿施	-2813
▁建營	-2814
▁我指	-2815
▁求爾	-2816
▁爾以	-2817
▁ehu	-2818
▁sun	-2819
▁wun	-2820
kɔbea	-2821
▁hada	-2822
▁hero	-2823
▁kaeɛ	-2824
▁nnim	-2825
▁sisi	-2826
▁turo	-2827
▁ahene	-2828
▁ahunu	-2829
▁ɔfrɛɛ	-2830
▁asubɔn	-2831
不聽	-2832
保障	-2833
士子	-2834
尼雅	-2835
我命	-2836
此事	-2837
ter	-2838
toɔ	-2839
▁亞撒	-2840
▁我在	-2841
上帝所	-2842
支派中	-2843
horo	-2844
lato	-2845
▁prɛ	-2846
▁sam	-2847
▁以利亞	-2848
▁其上為	-2849
▁是日也	-2850
mammɔ	-2851
▁rema	-2852
▁wote	-2853
▁ahuri	-2854
▁kurom	-2855
▁meyɛɛ	-2856
▁nnwom	-2857
▁aboson	-2858
▁amrado	-2859
▁onyame	-2860
▁pilato	-2861
weneduro	-2862
▁makyerɛ	-2863
▁mpanimfie	-2864
不見	-2865
亞捫	-2866
六十	-2867
尼珥	-2868
應曰	-2869
會堂	-2870
知爾	-2871
知識	-2872
而往	-2873
諸王	-2874
bue	-2875
dwa	-2876
guo	-2877
how	-2878
kai	-2879
res	-2880
rɔm	-2881
▁俾其	-2882
▁在於	-2883
迦勒底	-2884
酬恩祭	-2885
isie	-2886
ronn	-2887
saia	-2888
▁兄弟乎	-2889
▁希西家	-2890
antie	-2891
uosia	-2892
▁mfom	-2893
▁wɔfa	-2894
▁bɛkaa	-2895
▁menkɔ	-2896
▁nsuro	-2897
▁somfo	-2898
▁在耶路撒冷	-2899
▁anisoa	-2900
▁asetena	-2901
▁siriafoɔ	-2902
之上	-2903
之出	-2904
之家	-2905
二千	-2906
偕往	-2907
就爾	-2908
從之	-2909
患難	-2910
我也	-2911
未嘗	-2912
為大	-2913
has	-2914
nen	-2915
▁爾中	-2916
上帝歟	-2917
希西家	-2918
sani	-2919
tiri	-2920
▁dum	-2921
sifoɔ	-2922
▁wayi	-2923
▁wɔam	-2924
▁nkɔsi	-2925
▁wɔtee	-2926
▁ɔbɛka	-2927
▁我乃耶和華	-2928
▁bileam	-2929
▁kakraa	-2930
▁ɔkyena	-2931
▁nnɔbaeɛ	-2932
▁akoradeɛ	-2933
▁adwennini	-2934
▁安	-2935
▁試	-2936
▁起	-2937
上之	-2938
可惡	-2939
在天	-2940
大利	-2941
幽暗	-2942
挪亞	-2943
於壇	-2944
歸於	-2945
西雅	-2946
▁go	-2947
▁亦不	-2948
▁彼則	-2949
▁有一	-2950
▁爾亦	-2951
爸拉罕	-2952
bobɔ	-2953
dome	-2954
▁adɔe	-2955
▁ahum	-2956
▁hwɛɛ	-2957
▁sede	-2958
▁damas	-2959
▁ntwea	-2960
▁yadeɛ	-2961
kyerɛma	-2962
▁mahunu	-2963
▁ntonto	-2964
▁nwonwa	-2965
▁wɔahyɛ	-2966
▁aduosia	-2967
▁kanaanfoɔ	-2968
▁tɛkyerɛma	-2969
▁任	-2970
▁沙	-2971
▁詣	-2972
▁金	-2973
之中	-2974
予爾	-2975
即位	-2976
在彼	-2977
居於	-2978
獻祭	-2979
異象	-2980
禁食	-2981
稱為	-2982
精金	-2983
buo	-2984
fee	-2985
owa	-2986
▁乃為	-2987
▁亦有	-2988
▁今我	-2989
▁為其	-2990
▁與爾	-2991
諭摩西	-2992
tutu	-2993
▁tow	-2994
▁tua	-2995
▁wam	-2996
tadeɛ	-2997
▁kɔkɔ	-2998
▁ntwa	-2999
▁reho	-3000
▁waka	-3001
▁wiei	-3002
▁非利士人	-3003
yinsɛn	-3004
▁mehwɛ	-3005
▁nhyia	-3006
▁nsusu	-3007
▁ɔsane	-3008
▁abupɛn	-3009
▁ahanum	-3010
▁damasko	-3011
▁otitire	-3012
▁wɔahunu	-3013
▁ponkɛseɛ	-3014
▁akyerɛkyerɛfo	-3015
▁海	-3016
▁遇	-3017
▁邑	-3018
其前	-3019
其罪	-3020
吹角	-3021
困苦	-3022
方伯	-3023
民中	-3024
節期	-3025
者為	-3026
視為	-3027
言此	-3028
sen	-3029
▁ɛm	-3030
▁我曾	-3031
及其子	-3032
rane	-3033
▁noa	-3034
▁sɛe	-3035
▁yea	-3036
rekyi	-3037
▁adwo	-3038
▁amfa	-3039
▁aten	-3040
▁dane	-3041
▁onni	-3042
▁sara	-3043
▁wube	-3044
winneɛ	-3045
▁akɛse	-3046
▁atorɔ	-3047
▁bɔhyɛ	-3048
▁dwiri	-3049
▁mprɛn	-3050
▁ɛtene	-3051
▁dennen	-3052
▁animtia	-3053
▁kunkumm	-3054
▁按	-3055
▁曾	-3056
▁適	-3057
▁飲	-3058
之國	-3059
之婦	-3060
亞瑪	-3061
以斯	-3062
偕我	-3063
全能	-3064
其餘	-3065
原文	-3066
牡犢	-3067
而去	-3068
huo	-3069
ner	-3070
tim	-3071
tio	-3072
▁亞瑪	-3073
gyaw	-3074
▁apɛ	-3075
▁haw	-3076
▁see	-3077
▁sub	-3078
▁牡綿羊	-3079
▁buae	-3080
▁bɛda	-3081
▁makɔ	-3082
▁mate	-3083
▁saka	-3084
▁wɔba	-3085
▁亞伯拉罕	-3086
▁abner	-3087
▁memfa	-3088
▁prɛko	-3089
▁sofoɔ	-3090
▁woaka	-3091
▁bɛsane	-3092
▁mehyɛɛ	-3093
▁mmerɛw	-3094
▁wɔsiee	-3095
▁ɔtenaa	-3096
▁ahansia	-3097
▁gyidifo	-3098
▁kerubim	-3099
▁nnaadaa	-3100
▁abimelek	-3101
▁israelfo	-3102
▁anyansafoɔ	-3103
▁nnɔmmarima	-3104
▁去	-3105
▁年	-3106
▁舉	-3107
▁銀	-3108
信者	-3109
受之	-3110
於主	-3111
於眾	-3112
棄之	-3113
為己	-3114
福矣	-3115
立約	-3116
▁必以	-3117
▁王曰	-3118
▁蓋其	-3119
應之曰	-3120
於斯土	-3121
roma	-3122
tinn	-3123
▁ham	-3124
▁hes	-3125
▁mor	-3126
▁sra	-3127
▁sua	-3128
耶和華命	-3129
▁abia	-3130
▁mɛba	-3131
▁okum	-3132
▁onim	-3133
▁sebu	-3134
▁toto	-3135
▁woma	-3136
▁wɔma	-3137
▁yeri	-3138
▁ɔhye	-3139
▁ɔsii	-3140
▁abram	-3141
▁abusu	-3142
▁akasa	-3143
▁esiam	-3144
▁metee	-3145
▁ɔkasa	-3146
▁ɛhyeɛ	-3147
▁akodeɛ	-3148
▁asotwe	-3149
▁herode	-3150
▁mmorɔn	-3151
▁yesaia	-3152
▁nkontom	-3153
▁pintinn	-3154
▁teaseɛnam	-3155
▁israelhene	-3156
▁百	-3157
▁葬	-3158
▁近	-3159
中有	-3160
之手	-3161
亞撒	-3162
利哥	-3163
底改	-3164
方言	-3165
王曰	-3166
dab	-3167
dea	-3168
kim	-3169
obo	-3170
▁故爾	-3171
▁與之	-3172
上帝也	-3173
末底改	-3174
boro	-3175
kunu	-3176
ɔnnɔ	-3177
▁dom	-3178
▁ntu	-3179
dekai	-3180
▁pini	-3181
▁reyɛ	-3182
▁sera	-3183
▁yɛka	-3184
▁ɔboɔ	-3185
▁ɔkra	-3186
耶和華所惡	-3187
▁akyin	-3188
▁danee	-3189
▁kɔkɔɔ	-3190
▁ɛbɛma	-3191
知我乃耶和華	-3192
▁ababaa	-3193
▁abofra	-3194
▁merema	-3195
▁nkwagye	-3196
▁sakaria	-3197
▁ahurisie	-3198
▁mordekai	-3199
▁nkontompo	-3200
▁nsɛnkyerɛnne	-3201
ob	-3202
▁先	-3203
▁夜	-3204
▁始	-3205
▁宣	-3206
其家	-3207
夙興	-3208
容我	-3209
底家	-3210
拉多	-3211
斯巴	-3212
於山	-3213
有二	-3214
服役	-3215
法律	-3216
爾手	-3217
畢生	-3218
矜恤	-3219
約押	-3220
聖者	-3221
sow	-3222
▁彼眾	-3223
▁禍哉	-3224
▁約押	-3225
聽我言	-3226
非利士	-3227
hyɛn	-3228
mael	-3229
mpɔn	-3230
oboo	-3231
tini	-3232
▁die	-3233
▁mem	-3234
▁nwi	-3235
furae	-3236
uturo	-3237
▁asan	-3238
▁medi	-3239
▁mopɛ	-3240
▁nufo	-3241
▁owuo	-3242
▁abura	-3243
▁asefo	-3244
▁atade	-3245
▁basan	-3246
▁duruu	-3247
▁meyii	-3248
▁mpema	-3249
▁nokwa	-3250
▁petee	-3251
▁ɔsɛeɛ	-3252
furaefo	-3253
▁monnyɛ	-3254
▁yeriko	-3255
▁abooboo	-3256
▁ahwiesa	-3257
▁awɛmfoɔ	-3258
▁kɔduruu	-3259
▁sedekia	-3260
▁予	-3261
▁正	-3262
▁洗	-3263
▁爰	-3264
▁絕	-3265
▁足	-3266
▁高	-3267
仁慈	-3268
伊法	-3269
傾覆	-3270
其一	-3271
嗣位	-3272
橄欖	-3273
義人	-3274
而已	-3275
若何	-3276
諸子	-3277
遣我	-3278
饑饉	-3279
馬色	-3280
yɛe	-3281
▁lo	-3282
▁ɔp	-3283
▁約翰	-3284
之祭司	-3285
其所行	-3286
於其手	-3287
bire	-3288
sesa	-3289
▁oni	-3290
▁pra	-3291
korɔn	-3292
▁ahoɔ	-3293
▁amen	-3294
▁guan	-3295
▁osuo	-3296
▁tiro	-3297
▁ɔsan	-3298
▁願耶和華	-3299
於耶路撒冷	-3300
▁hanan	-3301
▁kwaeɛ	-3302
▁moayɛ	-3303
▁ntwam	-3304
▁nwera	-3305
▁wɔama	-3306
▁ahyira	-3307
▁atwene	-3308
▁denden	-3309
▁nuabaa	-3310
▁simeon	-3311
▁awerɛhow	-3312
▁nnwanten	-3313
▁subonhwa	-3314
▁asubɔnten	-3315
▁下	-3316
▁愚	-3317
▁聽	-3318
▁萬	-3319
▁重	-3320
不識	-3321
之主	-3322
之榮	-3323
之王	-3324
他人	-3325
其手	-3326
大聲	-3327
姊妹	-3328
導我	-3329
山地	-3330
愆尤	-3331
愛之	-3332
智者	-3333
罪人	-3334
被虜	-3335
▁有若	-3336
主耶穌	-3337
kari	-3338
sono	-3339
ɔden	-3340
▁mis	-3341
▁pia	-3342
▁srɛ	-3343
▁tem	-3344
▁wɔk	-3345
annaa	-3346
banin	-3347
▁adam	-3348
▁hiob	-3349
▁kata	-3350
▁nkaa	-3351
▁were	-3352
▁yoma	-3353
▁badwa	-3354
▁haman	-3355
▁mfaso	-3356
▁nkron	-3357
▁nturo	-3358
▁tadua	-3359
▁yosia	-3360
▁abodoo	-3361
▁asodie	-3362
▁ismael	-3363
▁nneyɛe	-3364
▁obisaa	-3365
▁kɔtenaa	-3366
▁mfuturo	-3367
▁awerɛhoɔ	-3368
▁babelhene	-3369
▁wɔakyerɛw	-3370
▁分	-3371
之下	-3372
之後	-3373
二百	-3374
可畏	-3375
待之	-3376
操作	-3377
故也	-3378
於海	-3379
晝夜	-3380
民曰	-3381
無有	-3382
父母	-3383
男女	-3384
矜憫	-3385
純全	-3386
諸族	-3387
遣使	-3388
駭異	-3389
bal	-3390
dok	-3391
mar	-3392
tɔɔ	-3393
▁以我	-3394
▁我子	-3395
▁我為	-3396
▁是以	-3397
▁與我	-3398
何耶大	-3399
實瑪利	-3400
dwen	-3401
sini	-3402
▁hui	-3403
▁pam	-3404
▁pɛe	-3405
▁mabɛ	-3406
▁nnkɔ	-3407
▁nyan	-3408
▁adihɔ	-3409
▁anwea	-3410
▁fapem	-3411
▁laban	-3412
▁sadok	-3413
▁woadi	-3414
▁wɔkum	-3415
▁bɛdane	-3416
▁ahodwiri	-3417
▁nnwinneɛ	-3418
▁以色列之上帝耶和華	-3419
rm	-3420
▁屬	-3421
▁延	-3422
▁次	-3423
▁經	-3424
之乎	-3425
之也	-3426
何時	-3427
及爾	-3428
城垣	-3429
外人	-3430
我王	-3431
拉巴	-3432
推羅	-3433
教誨	-3434
有之	-3435
火祭	-3436
羣羊	-3437
花果	-3438
賽亞	-3439
▁亞捫	-3440
▁亞蘭	-3441
▁以致	-3442
▁必不	-3443
▁有如	-3444
▁越至	-3445
亞摩利	-3446
亞述王	-3447
埃及人	-3448
tɔeɛ	-3449
▁apa	-3450
▁dam	-3451
▁tii	-3452
▁yuu	-3453
▁約拿單	-3454
emmaa	-3455
ftali	-3456
▁abra	-3457
▁ewie	-3458
▁nhwi	-3459
▁seru	-3460
▁wobu	-3461
▁wɔso	-3462
頌美耶和華	-3463
▁ahasa	-3464
▁apiti	-3465
▁atene	-3466
▁ester	-3467
▁mmere	-3468
▁wɔabɔ	-3469
▁ɔbɛdi	-3470
reneefo	-3471
▁ahiafo	-3472
▁asɛnnua	-3473
▁naftali	-3474
▁ananafoɔ	-3475
▁anisoade	-3476
▁nnipadɔm	-3477
▁atreneefo	-3478
▁供	-3479
▁古	-3480
▁奚	-3481
▁目	-3482
▁蒙	-3483
▁返	-3484
三人	-3485
之僕	-3486
二萬	-3487
伯蘭	-3488
其首	-3489
居之	-3490
愛者	-3491
所出	-3492
歌頌	-3493
歲之	-3494
祝嘏	-3495
綏安	-3496
bon	-3497
paa	-3498
rot	-3499
uni	-3500
▁ao	-3501
▁列邦	-3502
▁坐於	-3503
▁我豈	-3504
▁請爾	-3505
伯特利	-3506
於猶大	-3507
異邦人	-3508
perɛ	-3509
ɛfoɔ	-3510
▁sɔɔ	-3511
▁ɛto	-3512
lehem	-3513
▁kyee	-3514
▁meda	-3515
▁mɛka	-3516
▁ɔdan	-3517
▁ɔsɛe	-3518
wumfoɔ	-3519
▁menim	-3520
▁nhunu	-3521
▁wedeɛ	-3522
▁wodii	-3523
▁wɔabɛ	-3524
▁gyinaa	-3525
▁mmabaa	-3526
▁wɔrebɛ	-3527
▁wɔsɔre	-3528
▁yafunu	-3529
▁ahemfie	-3530
▁akyinnye	-3531
▁betlehem	-3532
▁火	-3533
之門	-3534
付於	-3535
伸手	-3536
其心	-3537
守之	-3538
平原	-3539
掣籤	-3540
撒拉	-3541
攜之	-3542
斯列	-3543
比亞	-3544
爾心	-3545
疫癘	-3546
細麵	-3547
者不	-3548
至此	-3549
錫嘏	-3550
non	-3551
sin	-3552
siw	-3553
▁中心	-3554
▁以斯	-3555
▁基列	-3556
▁斯土	-3557
▁然我	-3558
▁爾勿	-3559
▁爾為	-3560
▁脫於	-3561
但以理	-3562
利巴嫩	-3563
逾越節	-3564
hyee	-3565
soro	-3566
toma	-3567
▁awe	-3568
▁gil	-3569
▁yes	-3570
▁建營於	-3571
▁猶大人	-3572
亞爸拉罕	-3573
yɛfoɔ	-3574
▁koto	-3575
▁mekɔ	-3576
▁mpɛn	-3577
▁onua	-3578
▁sema	-3579
▁ɔtee	-3580
rannaa	-3581
▁atiri	-3582
▁kɔmaa	-3583
▁menam	-3584
▁ohoni	-3585
▁sidon	-3586
▁wotie	-3587
我上帝耶和華	-3588
▁akɔnnɔ	-3589
▁amalek	-3590
▁mefiri	-3591
▁wɔbɛfa	-3592
▁ɔbɔfoɔ	-3593
▁以色列之上帝	-3594
▁kɔkyeree	-3595
▁asɔfotadeɛ	-3596
▁mmɔborɔhunu	-3597
▁ntotorobɛnto	-3598
▁侍	-3599
▁曷	-3600
▁波	-3601
▁牛	-3602
▁相	-3603
▁稱	-3604
▁遍	-3605
一萬	-3606
之水	-3607
五千	-3608
其衣	-3609
四境	-3610
恩寵	-3611
有其	-3612
野獸	-3613
長子	-3614
bom	-3615
hon	-3616
kon	-3617
mat	-3618
▁其地	-3619
▁成為	-3620
▁我見	-3621
▁立於	-3622
上帝僕	-3623
基路伯	-3624
希伯崙	-3625
iani	-3626
pore	-3627
▁awɔ	-3628
▁hwa	-3629
▁nen	-3630
▁pea	-3631
▁rah	-3632
▁tɔɔ	-3633
▁yɛe	-3634
耶和華言	-3635
▁nkum	-3636
▁reka	-3637
▁ɛwoɔ	-3638
daadaa	-3639
▁amapa	-3640
▁anwan	-3641
▁ewiem	-3642
▁gibea	-3643
▁kronn	-3644
▁mpemn	-3645
▁rahel	-3646
▁wɔafa	-3647
▁ɔrebɛ	-3648
▁ahunta	-3649
▁atɔfoɔ	-3650
▁hyerɛn	-3651
▁ntwemu	-3652
▁ohiani	-3653
▁hyiadan	-3654
▁merehyɛ	-3655
▁moahunu	-3656
▁mpaperɛ	-3657
▁nhyehyɛ	-3658
▁nufosuo	-3659
▁sebulon	-3660
▁ɔkwasea	-3661
▁nkwagyeɛ	-3662
▁nnipakuw	-3663
▁小	-3664
▁抑	-3665
▁流	-3666
▁發	-3667
其後	-3668
其民	-3669
基利	-3670
己之	-3671
庶民	-3672
悔改	-3673
施恩	-3674
明哲	-3675
無疵	-3676
維生	-3677
至於	-3678
見我	-3679
han	-3680
▁四周	-3681
▁我曰	-3682
▁而爾	-3683
▁致爾	-3684
basa	-3685
▁ɔsɔ	-3686
▁以利沙	-3687
hwere	-3688
▁asen	-3689
▁atim	-3690
▁borɔ	-3691
▁memm	-3692
▁wann	-3693
▁yɛan	-3694
▁ɔboa	-3695
▁aburo	-3696
▁agyaa	-3697
▁hebri	-3698
▁mihuu	-3699
▁mpoma	-3700
▁pefee	-3701
▁ahanan	-3702
▁ahinta	-3703
▁fiefoɔ	-3704
▁hyehyɛ	-3705
▁mommfa	-3706
▁wɔhyɛɛ	-3707
▁ɔtwerɛ	-3708
於爾上帝耶和華	-3709
▁nkwasea	-3710
▁tentene	-3711
▁adwamammɔ	-3712
▁六	-3713
▁口	-3714
▁暗	-3715
七年	-3716
三年	-3717
人以	-3718
修葺	-3719
利恆	-3720
因其	-3721
建室	-3722
強暴	-3723
忿怒	-3724
比雅	-3725
犯罪	-3726
異蹟	-3727
示之	-3728
群眾	-3729
貧乏	-3730
頌讚	-3731
fan	-3732
gal	-3733
iiɛ	-3734
wui	-3735
▁亞述	-3736
▁付於	-3737
▁及爾	-3738
▁惡人	-3739
▁我未	-3740
▁我聞	-3741
▁斯人	-3742
▁既至	-3743
▁是時	-3744
▁爾與	-3745
告之曰	-3746
與其郊	-3747
謂我曰	-3748
beon	-3749
kita	-3750
tane	-3751
▁afɛ	-3752
▁ayu	-3753
▁han	-3754
▁ɛkɔ	-3755
▁蓋我儕	-3756
enkan	-3757
hwɛfo	-3758
somaa	-3759
▁abaa	-3760
▁mema	-3761
▁mfuo	-3762
▁mɛyi	-3763
▁nkɔn	-3764
▁nsan	-3765
▁nsie	-3766
▁ohuu	-3767
▁ɔnkɔ	-3768
▁以色列家	-3769
wammaa	-3770
▁aduru	-3771
▁akorɔ	-3772
▁wɔtoo	-3773
▁yudea	-3774
▁yɛren	-3775
▁ɔbɛba	-3776
▁asaria	-3777
▁betumi	-3778
▁ketewa	-3779
▁mmakan	-3780
▁ɔkorow	-3781
▁abosome	-3782
▁abotire	-3783
▁nhwiren	-3784
▁wɔantie	-3785
▁basabasa	-3786
巴比倫王尼布甲尼撒	-3787
hi	-3788
no	-3789
▁俄	-3790
▁倘	-3791
▁提	-3792
▁水	-3793
一千	-3794
亞希	-3795
人子	-3796
他連	-3797
以所	-3798
以金	-3799
其命	-3800
參孫	-3801
在我	-3802
天下	-3803
得其	-3804
成之	-3805
所賜	-3806
所造	-3807
於刃	-3808
河濱	-3809
甚多	-3810
示劍	-3811
示爾	-3812
而後	-3813
聖衣	-3814
舉手	-3815
蒙羞	-3816
西門	-3817
ere	-3818
kar	-3819
lam	-3820
see	-3821
ɛnt	-3822
▁乃以	-3823
▁其時	-3824
▁我民	-3825
▁明日	-3826
▁歷世	-3827
▁無有	-3828
▁迦得	-3829
他連得	-3830
omma	-3831
setɔ	-3832
utam	-3833
▁dwe	-3834
▁kyi	-3835
▁蓋上帝	-3836
▁bedi	-3837
▁bena	-3838
▁gide	-3839
▁mɛto	-3840
▁tiee	-3841
▁twee	-3842
▁yoas	-3843
▁ɛnni	-3844
寅畏耶和華	-3845
hohoro	-3846
unafoɔ	-3847
▁kwata	-3848
▁mekae	-3849
▁memma	-3850
▁natan	-3851
▁nsane	-3852
▁simei	-3853
▁wɔhwɛ	-3854
▁yisai	-3855
▁ahyɛde	-3856
▁mmɔden	-3857
▁mpomma	-3858
▁muntie	-3859
▁rekorɔ	-3860
▁wɔsane	-3861
▁ɔbisaa	-3862
▁ɔfirii	-3863
▁ɛkorɔn	-3864
▁amanneɛ	-3865
▁ankyerɛ	-3866
▁boasetɔ	-3867
▁montena	-3868
▁主耶和華言之矣	-3869
▁ahosɛpɛw	-3870
▁ahuhudeɛ	-3871
▁anibereɛ	-3872
▁kyekyeree	-3873
▁ntwamutam	-3874
▁反	-3875
▁哥	-3876
▁宰	-3877
▁底	-3878
▁投	-3879
▁更	-3880
▁治	-3881
▁設	-3882
▁身	-3883
▁顯	-3884
不以	-3885
之靈	-3886
之餅	-3887
予我	-3888
以上	-3889
傾跌	-3890
其僕	-3891
十四	-3892
善者	-3893
導爾	-3894
居所	-3895
布倫	-3896
憐恤	-3897
於野	-3898
法度	-3899
灌祭	-3900
約匱	-3901
結實	-3902
緘默	-3903
貧者	-3904
雅子	-3905
馨香	-3906
ɛtɛ	-3907
▁使者	-3908
▁及諸	-3909
▁希伯	-3910
▁我今	-3911
▁然則	-3912
▁見其	-3913
▁迦勒	-3914
弗他利	-3915
於列邦	-3916
蒙不潔	-3917
fire	-3918
reel	-3919
▁mah	-3920
▁tew	-3921
▁爾為我	-3922
▁akra	-3923
▁aser	-3924
▁bala	-3925
▁meba	-3926
▁pɛpɛ	-3927
▁ware	-3928
▁wɔbu	-3929
▁我誠告爾	-3930
至耶路撒冷	-3931
▁wokum	-3932
其上帝耶和華	-3933
▁abosom	-3934
▁ahɔhoɔ	-3935
▁akumaa	-3936
▁amonom	-3937
▁atwerɛ	-3938
▁hyiraa	-3939
▁mommra	-3940
▁rekasa	-3941
▁wonnim	-3942
▁kaesare	-3943
▁yesreel	-3944
▁agyapade	-3945
▁rehoboam	-3946
▁dwetɛbena	-3947
▁ahohommɔne	-3948
▁totorobɛnto	-3949
▁kyerɛkyerɛfo	-3950
▁l	-3951
▁仍	-3952
▁伏	-3953
之器	-3954
之心	-3955
亦不	-3956
以撒	-3957
君王	-3958
多瑪	-3959
守我	-3960
我乎	-3961
族之	-3962
月朔	-3963
永久	-3964
該撒	-3965
賓旅	-3966
pue	-3967
unt	-3968
▁乃由	-3969
▁俱為	-3970
▁其中	-3971
▁及凡	-3972
▁彼不	-3973
▁歷至	-3974
▁耶戶	-3975
▁起而	-3976
大馬色	-3977
押沙龍	-3978
於爾手	-3979
為上帝	-3980
lkia	-3981
yini	-3982
▁pɛɛ	-3983
▁ɛsɔ	-3984
我主耶穌	-3985
nyina	-3986
tania	-3987
teɛɛm	-3988
wonoo	-3989
yadeɛ	-3990
▁aane	-3991
▁ahas	-3992
▁boaa	-3993
▁fili	-3994
▁funu	-3995
▁fɛfɛ	-3996
▁mabɔ	-3997
▁srɛɛ	-3998
▁wiee	-3999
▁wira	-4000
boaboa	-4001
hoahoa	-4002
kunkum	-4003
witwaa	-4004
▁ahotɔ	-4005
▁sukɔm	-4006
▁ɔgyaa	-4007
▁adekye	-4008
▁adwane	-4009
▁akodie	-4010
▁merekɔ	-4011
▁nkokoɔ	-4012
▁nkyene	-4013
▁wobɛyɛ	-4014
耶和華所諭摩西	-4015
▁boaboaa	-4016
▁pɛpɛɛpɛ	-4017
▁wɔfirii	-4018
▁ɔdebɔne	-4019
▁anidasoɔ	-4020
▁ɔbabarima	-4021
▁ɔtwerɛfoɔ	-4022
▁kyerɛkyerɛ	-4023
▁yerusalemfoɔ	-4024
▁召	-4025
▁屆	-4026
▁拯	-4027
▁深	-4028
▁給	-4029
▁諭	-4030
▁陳	-4031
丁男	-4032
俯伏	-4033
崇事	-4034
所欲	-4035
拿達	-4036
生物	-4037
福祉	-4038
罪戾	-4039
置於	-4040
義者	-4041
而生	-4042
而返	-4043
荊棘	-4044
號咷	-4045
行淫	-4046
視之	-4047
賜爾	-4048
逐之	-4049
食其	-4050
dwe	-4051
him	-4052
▁人若	-4053
▁其次	-4054
▁昔我	-4055
▁是為	-4056
▁無不	-4057
▁迄於	-4058
基督之	-4059
於我儕	-4060
為祭司	-4061
牡綿羊	-4062
buru	-4063
dɔma	-4064
kwaa	-4065
▁buu	-4066
▁ger	-4067
▁mpɛ	-4068
▁sel	-4069
▁ɔpe	-4070
▁大衛曰	-4071
▁耶利米	-4072
sakra	-4073
wehwɛ	-4074
▁bata	-4075
▁mera	-4076
▁mesu	-4077
▁mmma	-4078
▁woso	-4079
在耶路撒冷	-4080
mamfoɔ	-4081
rekyie	-4082
▁aforo	-4083
▁atwam	-4084
▁dunan	-4085
▁kataa	-4086
▁nnepa	-4087
▁pasaa	-4088
▁sodom	-4089
▁wɔakɔ	-4090
▁奉於耶和華	-4091
tenenee	-4092
▁abrabɔ	-4093
▁adamfo	-4094
▁amaneɛ	-4095
▁bɛsɔre	-4096
▁isakar	-4097
▁kɔnnua	-4098
▁mmorɔno	-4099
▁ntotɔeɛ	-4100
▁woahunu	-4101
▁aberante	-4102
▁akyidifo	-4103
▁misraimhene	-4104
▁世	-4105
▁哀	-4106
▁善	-4107
▁奪	-4108
▁攻	-4109
▁莫	-4110
▁觀	-4111
▁追	-4112
▁革	-4113
之諸	-4114
其身	-4115
剛愎	-4116
和平	-4117
奉事	-4118
女歟	-4119
富有	-4120
尼亞	-4121
慰藉	-4122
我而	-4123
欣喜	-4124
▁li	-4125
▁俱載	-4126
▁凡有	-4127
▁則可	-4128
▁我既	-4129
▁爾往	-4130
基比亞	-4131
大衛之	-4132
我上帝	-4133
撒母耳	-4134
者之手	-4135
耶利哥	-4136
gyae	-4137
huro	-4138
huru	-4139
▁gat	-4140
▁nke	-4141
▁ɔyi	-4142
慈惠永存	-4143
huhuo	-4144
▁huru	-4145
▁mɛbɔ	-4146
▁nnam	-4147
▁roma	-4148
▁yebu	-4149
▁yɛte	-4150
▁ɔgye	-4151
▁asane	-4152
▁ayowa	-4153
▁dweti	-4154
▁fidie	-4155
▁hadad	-4156
▁kiria	-4157
▁menka	-4158
▁monto	-4159
▁munni	-4160
▁nkane	-4161
▁tamfo	-4162
▁wɔkae	-4163
▁yenim	-4164
sotefoɔ	-4165
▁baanan	-4166
▁mfasoɔ	-4167
▁mmuada	-4168
▁mmɔfra	-4169
▁monkae	-4170
▁munnye	-4171
▁yakobo	-4172
▁ɔkyerɛ	-4173
▁bɛhyiaa	-4174
▁amumɔyɛfo	-4175
▁dwetikɛseɛ	-4176
or	-4177
▁內	-4178
▁語	-4179
▁除	-4180
之業	-4181
事蹟	-4182
互相	-4183
五肘	-4184
他瑪	-4185
以掃	-4186
千人	-4187
哭泣	-4188
垂聽	-4189
子比	-4190
宮室	-4191
巴蘭	-4192
弗替	-4193
攻我	-4194
有何	-4195
歡呼	-4196
磐石	-4197
而上	-4198
自由	-4199
言者	-4200
謂其	-4201
